tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"

cask "gpg-suite"

brew "ansible"
brew "ansible-lint"
brew "bat"
brew "cloc"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "git"
brew "gnupg"
brew "httpie"
brew "hub"
brew "iperf"
brew "jq"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "vim"
brew "watch"
brew "wget"
brew "hadolint"
brew "tig"
brew "tldr"
brew "antigen"
brew "starship"
brew "go"
