tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "shyiko/ktlint"
brew "ansible-lint"
brew "bash"
brew "bat"
brew "cloc"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "git"
brew "gnupg"
brew "httpie"
brew "hub"
brew "iperf"
brew "jq"
brew "prototool"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "vim"
brew "watch"
brew "wget"
brew "shyiko/ktlint/ktlint"
cask "qlmarkdown"
