tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/services"

cask "qlmarkdown"
cask "docker"
cask "hammerspoon"
cask "gpg-suite"

brew "ansible"
brew "ansible-lint"
brew "bash"
brew "bat"
brew "cloc"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "git"
brew "gnupg"
brew "httpie"
brew "hub"
brew "iperf"
brew "jq"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "vim"
brew "watch"
brew "wget"
brew "hadolint"
brew "tig"
brew "node"
brew "ktlint"
brew "tldr"
brew "xsv"
